<main>
    <div class="container">
        <div class="row form-add">
            <div class="col-md-6 col-xs-12 text-center m-0">
                <img src="./icons/logo.jpg" width="160">
            </div>
            <div class="col-md-6 col-xs-12">
                <div>
                    <h3 class="h-title t-uppercase"> من نحن </h3>
                </div>
                <p class="mt-15">
                    تطبيق على المكشوف : هو تطبيق الكتروني تم انشاءه خصيصا لحماية المتسوقين على الانترنت في فلسطين من الصفحات والمنتجات المزيفة , والسماح للزبون بالتأكد من الصفحة أو المنتج قبل الشراء من خلال البحث على الصفحة أو المنتج من خلال الاسم أو الرابط المتوفر , والأطلاع على  التقييمات من خلال أشخاص سابقين تعاملوا مع هذه الصفحة أو المنتج . 
                    ويوفر التطبيق أيضا ميزة البحث عن وسطاء موثوقين للعديد من المواقع العالمية , مما يسهل عملية التسوق من المواقع العالمية بكل ثقة وأمان.             
                </p>
            </div>
        </div>
    </div>
</main>