<main>
    <div class="container">
        <div class="row form-add">
            <div class="col-md-12 col-xs-12 p-10">
                <div class="p-10">
                    <h6 class="h-title t-uppercase">  الأحكام والشروط وسياسة الاستخدام : </h6>
                </div>
                <div class="col-md-12 col-xs-12 p-10">
                    <ul class="nav-link p_t">
                        <li>أي شيء يتم اضافته على التطبيق سوف يخضع للمراجعة من طرفنا قبل نشره للمستخدمين .</li>
                        <li>أي صفحة يتم اضافتها يجب أن يتم ارفاق صور معها مثل صور محادثات مع الصفحة أو صور المنتج المعروض على الصفحة وصور المنتج على أرض الواقع بعد استلامه, وان يتم أيضا اضافة وصف وتعبير دقيق للصفحة وطبيعة التعامل معها .</li>
                        <li>عند اضافة أي صفحة يجب اعطاءها تقييم 3 نجوم كحد أدنى أو أكثر, لأن التطبيق مخصص للصفحات ذات السمعة الجيدة .</li>
                        <li>يسمح لناشر الصفحة بتعديل بيانات الصفحة بعد نشرها ولكن سوف تخضع الصفحة للمراجعة من طرفنا مرة أخرى .</li>
                        <li>يتم الغاء نشر أي صفحة معدل تقييمها أقل من 3 نجوم بشرط أن يكون عدد الأشخاص المقيمين للصفحة 5 أشخاص فأكثر .</li>
                        <li>اذا كنت تعمل وسيط للمتاجر العالمية فيمكنك تعيين نفسك كوسيط للمتاجر المتوفرة على التطبيق .</li>
                        <li>يتم الغاء وساطة المتاجر العالمية اذا كان تقييم الوسيط أقل من 3 نجوم بشرط أن يكون عدد الأشخاص المقيمين للوسيط 5 أشخاص فأكثر .</li>
                        <li>يستطيع مالك التطبيق التعديل أو الحذف على أي من المنشورات التي تم نشرها على التطبيق لضمان عدم التشهير أو انتهاك الخصوصة لأي احد .</li>
                        <li>في حالة تعليق أي طلب يتم كتابة سبب التعليق على الطلب ويستطيع المستخدم تعديل الطلب واعادة نشره مرة أخرى مع الأخذ بعين الاعتبار سبب التعليق . </li>
                        <li>في حالة رفض أي طلب لا يمكن للمستخدم تعديله, ويترتب عليه اعادة نشره مرة أخرى مع الأخذ بعين الاعتبار سبب الرفض .</li>
                        <li>يجب عليك الاشتراك في التطبيق لتتمكن من الاستفادة من جميع الميزات مثل : رؤية جميع الصفحات والمنتجات التي تم نشرها على التطبيق والعديد من الميزات الأخرى .</li>
                        <li>رسوم الاشتراك رمزية ومناسبة وهي (50 شيكل لمدة 3 أشهر أو 100 شيكل لمدة 6 أشهر أو 200 شيكل لمدة سنة) .</li>
                        <li>يستطيع كل مستخدم فتح حسابه على جهازين هاتف فقط .</li>
                        <li>يتم تسجيل بيانات الموقع الجغرافي ونوع المتصفح المستخدم , للتحقق من أن جميع المستخدمين حقيقيين وليس برنامج ألي .</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</main>