<main>
    <div class="container">
        <div class="row form-add">
            <div class="col-md-12 col-xs-12 p-10">
                <div class="p-10">
                    <h6 class="h-title t-uppercase">  الأحكام والشروط وسياسة الاستخدام : </h6>
                </div>
                <div class="col-md-12 col-xs-12 p-10">
                    <ul class="nav-link p_t">
                        <li>  يجب عليك الاشتراك في التطبيق لتتمكن من الاستفادة من جميع الميزات مثل : اضافة الصفحات والمنتجات , ورؤية جميع الصفحات والمنتجات التي تم نشرها على التطبيق والعديد من الميزات الأخرى.</li>
                        <li>أي شيء يتم اضافته على التطبيق سوف يخضع للمراجعة من طرفنا قبل نشره للمستخدمين .</li>
                        <li>أي صفحة يتم اضافتها يجب أن يتم ارفاق صور واثباتات معها مثل صور محادثات مع الصفحة وان يتم أيضا اضافة وصف وتعبير دقيق للصفحة وطبيعة التعامل معها .</li>
                        <li>أي صفحة خالية من الاثباتات والتفاصيل لا يتم قبولها لأن ذلك يعتبر انتهاك خطير وتشهير وتعدي على خصوصية الأخرين .</li>
                        <li>يسمح لناشر الصفحة بتعديل بيانات الصفحة بعد نشرها ولكن سوف تخضع الصفحة للمراجعة من طرفنا مرة أخرى .</li>
                        <li>اذا كنت تعمل وسيط للمتاجر العالمية فيمكنك تعيين نفسك كوسيط للمتاجر المتوفرة على التطبيق .</li>
                        <li>يستطيع مالك التطبيق التعديل أو الحذف على أي من المنشورات التي تم نشرها على التطبيق لضمان عدم التشهير أو انتهاك الخصوصة لأي احد .</li>
                        <li>في حالة تعليق أي طلب يتم كتابة سبب التعليق على الطلب ويستطيع المستخدم تعديل الطلب واعادة نشره مرة أخرى مع الأخذ بعين الاعتبار سبب التعليق . </li>
                        <li>في حالة رفض الطلب لا يمكنك للمستخدم تعديله أو اعادة نشره ويترتب عليه اعادة نشره مرة أخرى مع الأخذ بعين الاعتبار سبب الرفض .</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</main>